
/* Class = "NSPanel"; title = "Find"; ObjectID = "5"; */
"Find" = "Найти";

/* Class = "NSButton"; gToolTip = "Find the next match."; ObjectID = "18"; */
"Find the next match." = "Find the next match.";

/* Class = "NSButton"; gToolTip = "Find the previous match."; ObjectID = "19"; */
"Find the previous match." = "Find the previous match.";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "52"; */
"Find:" = "Найти:";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "53"; */
"Ignore case" = "Ignore case";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "54"; */
"Next" = "Следующая";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "55"; */
"Previous" = "Предыдущая";
